["Brinque com as condições climáticas e do lugar. Por exemplo, se está frio, a pessoa deve dar uma volta pela casa sem casaco. Se está calor, a pular na piscina de roupa",
"Ser a pessoa que serve as bebidas.","Fazer o máximo de flexões que você conseguir em 1 minutoVirar um shot de alguma bebida.","Dance o funk do momento equilibrando um copo na cabeça.","Parar na frente de uma janela na rua e começar a cantar uma serenata.","Dê um beijo no pé da pessoa do seu lado direito.","Ficar sem olhar o celular até o final da brincadeira.","Trocar o status de relacionamento no Facebook.","Postar uma foto feia nas redes sociais.","Dance uma música de forró com alguém da roda.","Fazer um elogio a um desconhecido na festa ou na rua.","Escolher uma música para cantar até o final sem errar.","Encenar um trecho de filme para todos.","Rebolar em um bambolê imaginário.","Escolha alguém para publicar uma mensagem qualquer em seu Facebook.","Ficar sem usar a palavra ( não ) até o final da rodada ou brincadeira.","Lamber o cotovelo.","Encostar a língua no nariz.","Colocar o pé atrás da cabeça.","Escolher alguém da roda para dançar valsa e dançarem.","Fazer uma imitação de algum famoso ou de alguém que está na roda.","Passar uma rodada brincando com os olhos vendados.","Ligar para alguém que por algum motivo a pessoa não conversa há muito tempo.","Passar uma rodada falando com algum sotaque ou em outro idioma.","Mastigar um alho cru.","Crie uma música de rap usando nome de todos que fazem parte da brincadeira.","Jogue capoeira com alguém da roda.","Comer uma colher com canela.","Fique com 1 cubo de gelo no bolso até o final da brincadeira.","Engolir um gelo em menos de 1 minuto sem voltá-lo ao copo.","Cantar uma música sem olhar a letra.","Inventar uma poesia que rime com alguma palavra (escolher uma palavra bizarra)","Simular um pedido de casamento.","Improvisar um número de musical com a situação da brincadeira.","Tomar 1 litro de água no menor tempo possível.","Fazer uma parada de mãos.","Dance frevo.","Tirar uma peça de roupa (casaco, sapatos, brincos...)","Fazer o máximo de flexões que você conseguir em 1 minuto.","Desligar o celular até o final do jogo.","Falar na língua do 'pê' até o final da rodada.","Abrir uma garrafa de cerveja sem abridor.","Mude a sua foto de perfil no Facebook com a sua pior foto.","Passar a próxima rodada com os olhos vendados.","Pronunciar ( farofa ) com 1 colher e farofa na boca.","Fazer uma pose de yoga.","Improvisar uma coreografia de balé.","Toma água de uma tigela como se fosse um cachorro.","Imitar um gato se limpando.","Revelar a última mensagem que você mandou no WhatsApp.","Tomar um danoninho usando apenas a língua.","Fazer uma lap dance ( dança no colo ) para alguém","Dar uma aula de educação sexual de uma maneira muito sexy","Colocar um preservativo em uma banana ou pepino","Colocar um preservativo em uma fruta com a boca","Massagear alguém da roda","Faça uma massagem nas costas de alguém sem usar as mãos","Tirar o sutiã sem tirar a camiseta","Simule uma dança em pole dance","Desabotoar o sutiã de alguém usando só uma mão","Fingir um orgasmo","Tirar a camiseta de alguém usando a boca","Sussurrar uma frase sensual no ouvido de alguém","Beijar a orelha de alguém da roda","Fazer um discurso como se estivesse prestes à chegar a um orgasmo","Poste uma foto fazendo cara de sensual no seu stories do Instagram","Recitar um poema erótico","Uma rodada fazendo cafuné em alguém da roda","Explique onde está o clítoris","Faça uma selfie sensual.","Simule o seu olhar mais sexy para alguém","Tomar um shot no umbigo de alguém (body shot)","Sussurre no ouvido de alguém as coisas que você costuma dizer na hora do sexo","Morder (de leve) o pescoço de alguém da roda","Com os olhos fechados, encoste a mão em alguém da roda e adivinhe qual é a parte do corpo","Passar a próxima rodada no colo de alguém","Chupar uma fruta como se fosse um órgão sexual","Simule sexo oral com uma fruta","Masturbar uma fruta com os dedos como se você estivesse falando com outra pessoa","Com o consentimento, beije alguém da roda","Simular um strip tease tirando uma peça de roupa","Faça uma simulação no ar da sua posição sexual favorita","Coloque um cubo de gelo na boca e dê um beijo no pescoço de alguém da roda","Mande uma mensagem de voz sexy para seu crush","Lamber alguma parte do corpo de outra pessoa","Passe creme em alguém","Feche os olhos, alguém da roda te dá um beijo, você precisa adivinhar quem é","Mande uma mensagem para o crush perguntando se ele quer jogar verdade ou desafio virtual","Envie um sticker sexy para seu crush","Publique (hoje eu tô soltinh@) no seu Facebook."]